export const paintings = [
  {
    id: 1,
    title: 'Итальянская деревушка на берегу моря',
    date: 1871,
    size: '127×197 см',
    series: 'Туркестанская',
    technique: 'Масло',
    src: '/img/landing/img/picture/painting/1.png',
    description: 'Описание картины 1.'
  },
  {
    id: 2,
    title: 'Апофеоз войны',
    date: 1875,
    size: '80×120 см',
    series: 'Балканская',
    technique: 'Масло',
    src: '/img/landing/img/picture/painting/2.jpg',
    description: 'Описание картины 2.'
  },
  {
    id: 3,
    title: 'Мавзолей Тадж-Махал в Агре',
    date: 1880,
    size: '90×140 см',
    series: 'Русская',
    technique: 'Карандаш',
    src: '/img/landing/img/picture/painting/3.jpg',
    description: 'Описание картины 3.'
  },
  {
    id: 4,
    title: 'Араб на верблюде',
    date: 1870,
    size: '30×20 см',
    series: 'Русская',
    technique: 'Карандаш',
    src: '/img/landing/img/picture/painting/4.jpg',
    description: 'Картина «Араб на верблюде» (1869–1870) принадлежит кисти выдающегося русского художника-баталиста Василия Васильевича Верещагина — мастера, чей реализм и внимание к деталям сделали его одним из самых ярких живописцев XIX века.На полотне изображён арабский всадник, восседающий на высоком верблюде, медленно движущемся по бескрайней пустыне. Фигура араба, закутанного в традиционную одежду, доминирует в композиции, подчёркивая его власть над животным и суровым ландшафтом. Верблюд, написанный с анатомической точностью, передаёт ощущение усталости и покорности долгому пути.Фон — выжженная солнцем пустыня с редкими холмами на горизонте — создаёт ощущение безлюдности и бесконечности. Верещагин, известный своими путешествиями по Средней Азии и Ближнему Востоку, достоверно передаёт атмосферу жаркого, засушливого края.'
  }
]
